;; Packages and themes
(package! nerd-icons)
(package! doom-themes)
(package! spacemacs-theme)
(package! cyberpunk-theme)
(package! zoom)
(package! undo-tree)
(package! atom-one-dark-theme)
(package! sweet-theme)
