;; Packages and themes
(package! gcmh)
(package! zoom)
(package! eglot) 
(package! undo-tree)
(package! key-chord)
(package! ace-window)
(package! nerd-icons)
(package! sweet-theme)
(package! evil-matchit)
(package! cyberpunk-theme)
;(package! multiple-cursors)
(package! all-the-icons-completion)
